[
  "obsidian-checklist-plugin",
  "dataview",
  "auto-card-link",
  "quick-latex",
  "table-editor-obsidian",
  "obsidian-trello",
  "metaedit",
  "oz-clear-unused-images",
  "obsidian-zotero-desktop-connector",
  "find-unlinked-files"
]